[LiveUpdate_FormLiveUpdateMain]
btnUpdate.Caption=下载
btnConfirmCancel.Caption=取消
btnUptoDateOK.Caption=确定
lblUpToDate.Caption=恭喜你！你已经是最新版本了，没有可用更新。
lblGetUptInfo.Caption=正在获取更新信息，请稍等 ...
btnConfigCancel.Caption=取消
btnMinimize.Caption=最小化
btnProcessCancel.Caption=取消
btnUptWeb.Caption=现在更新
btnWebCancel.Caption=稍后更新
lblUpdateFailed.Caption=更新失败！请稍后重试或者你可以单击重试按钮立即重试。
btnFailedClose.Caption=关闭
btnRetry.Caption=重试
btnSuccessClose.Caption=确定

[LiveUpdate_M]
Item=项目
Size=大小
Version=版本
DownLoading=下载中
OK=确定
Close=关闭
LiveUpdate=更新
UpdateSuccess=%s 已经更新. 你可以体验最新的界面和改进.
WebDownLoad=%s 有新版本可以更新. 免费更新以体验最新的界面和改进.
AvailableUpdates=可用的更新
NewVersion=新版本
VersionUpdate=版本更新
ImportantUpdate=重要更新

